Repository: wp-plugins/thesography
Catalog: languages/exifography-*.po
Languages: es_es

source: Aperture
es_es: Apertura

source: Credit
es_es: Autor

source: Camera
es_es: Cámara

source: Caption
es_es: Modelo

source: Taken
es_es: Fecha

source: Exposure bias
es_es: Rango de exposición

source: Flash fired
es_es: Flash disparado

source: Focal length
es_es: Longitud focal

source: Location
es_es: Localización

source: Shutter speed
es_es: Velocidad

source: Title
es_es: Titulo

source: Before EXIF block
es_es: Antes del bloque EXIF

source: Before EXIF item
es_es: Antes del dato EXIF

source: After EXIF item
es_es: Despues del dato EXIF

source: After EXIF block
es_es: Despues del bloque EXIF

source: Separator for EXIF label
es_es: Separador para la etiqueta EXIF

source: Settings
es_es: Ajustes

source: yes
es_es: Si

source: Exifography Options
es_es: Opciones de Exifography

source: For instructions and support please visit the <a target="_blank" href="http://www.kristarella.com/exifography">Exifography plugin page</a>.
es_es: Para más instrucciones y soporte por favor visita la <a target="_blank" href="http://www.kristarella.com/exifography">pagina del plugin Exifography</a>.

source: Default EXIF
es_es: Datos EXIF que por defecto se mostraran

source: Auto insert into post
es_es: Autoinsertar en el post

source: Custom HTML
es_es: El HTML que puedes personalizar

source: Automatically display exif
es_es: Enseñar automaticamente la informacion EXIF

source: Timestamp format
es_es: Formato de la fecha

source: Link GEO EXIF to Google Maps
es_es: Link a Google Maps para localización geográfica

source: Display map thumbnail instead of location coords
es_es: Mostrar el thumb del mapa en vez de las coordenadas de localización

source: Map zoom (0 is the widest, 21 is close)
es_es: Zoom del mapa (0 es lo más ancho, 21 lo más pequeño)

source: Map width
es_es: Anchura del mapa

source: Map height
es_es: Altura del mapa

source: Set these to create default display options. In the absence of any other settings, these will be used when EXIF is displayed. You can override these within an individual post, shortcode, or function.
es_es: Seleccione los datos EXIF que desee que se enseñe por defecto en el post. En ausencia de cualquier otro valor, estos se usaran cuando se muestren los datos EXIF. Puede reemplazalos dentro de un post usando el shortcode o una función.

source: Use this option to automatically insert the EXIF for the first image attached to your post. Only use this when most of your posts will need EXIF, you can override this by deselecting all the post display options when editing a single post.
es_es: Utilice esta opción para insertar automáticamente la información EXIF de la primera imagen adjunta a su post. Utilice esta opción solo cuando la mayoría de los posts tengan fotografias con datos EXIF, usted puede anular esto des-seleccionando de todas las opciones de visualización cuando edite un post a solas.

source: This is the HTML used to display your exif data. IDs and classes can be used for styling.
es_es: Este es el codigo HTML que se utiliza para mostrar los datos EXIF. ID´s y las clases que pueden ser utilizados para fomatear/diseñar.

source: Add EXIF to post
es_es: Añadir los datos EXIF al post

source: If there is a photo attached to this post, the following details may be added to the end of the post.
es_es: Si hay alguna fotografía añadida al post, los siguientes detalles se mostraran al final del post.
